[
  "auto-card-link",
  "better-word-count",
  "broken-links",
  "callout-manager",
  "d2-obsidian",
  "folder-notes",
  "markdown-link-space-encoder",
  "mdx-as-md-obsidian",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "obsidian-annotator",
  "obsidian-charts",
  "obsidian-excel-to-markdown-table",
  "obsidian-git",
  "obsidian-icon-shortcodes",
  "obsidian-linter",
  "obsidian-paste-image-rename",
  "obsidian-plantuml",
  "obsidian-spaced-repetition",
  "oz-clear-unused-images",
  "smart-connections",
  "table-editor-obsidian",
  "tag-wrangler",
  "templater-obsidian"
]